/* Localized versions of Info.plist keys */

CFBundleName = "DRDataBurnCarbonUI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DRDataBurnCarbonUI version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
